Page({
	data:{
		qandalist: [{
			topQ: '该标的物可以贷款吗？该标的物可以贷款吗？该标的物可以贷款吗？该标的物可以贷款吗？该标的物可以贷款吗？该标的物可以贷款吗？该标的物可以贷款吗？',
			topA: '亲，如您需要贷款，可点击“拍卖服务”选择金融服务，相对应地区的金融机构咨询贷款详情。亲，如您需要贷款，可点击“拍卖服务”选择金融服务，相对应地区的金融机构咨询贷款详情。亲，如您需要贷款，可点击“拍卖服务”选择金融服务，相对应地区的金融机构咨询贷款详情。',
		},{
			topQ: '该标的物可以贷款吗？',
			topA: '亲，如您需要贷款，可点击“拍卖服务”选择金融服务，相对应地区的金融机构咨询贷款详情。亲，如您需要贷款，可点击“拍卖服务”选择金融服务，相对应地区的金融机构咨询贷款详情。亲，如您需要贷款，可点击“拍卖服务”选择金融服务，相对应地区的金融机构咨询贷款详情。',
		},{
			topQ: '该标的物可以贷款吗？',
			topA: '亲，如您需要贷款，可点击“拍卖服务”选择金融服务，相对应地区的金融机构咨询贷款详情。亲，如您需要贷款，可点击“拍卖服务”选择金融服务，相对应地区的金融机构咨询贷款详情。亲，如您需要贷款，可点击“拍卖服务”选择金融服务，相对应地区的金融机构咨询贷款详情。',
		},{
			topQ: '该标的物可以贷款吗？',
			topA: '亲，如您需要贷款，可点击“拍卖服务”选择金融服务，相对应地区的金融机构咨询贷款详情。亲，如您需要贷款，可点击“拍卖服务”选择金融服务，相对应地区的金融机构咨询贷款详情。亲，如您需要贷款，可点击“拍卖服务”选择金融服务，相对应地区的金融机构咨询贷款详情。',
		}]
	},
	onLoad: function (options) {
	}
})